[{"id":"DqGnGisEc9G2htwmhU4Nij","name":"The Walking Dead","descrption":"„Живите мъртви“ е американски драматичен сериал, разработен за телевизията от Франк Дарабонт и базиран на едноименния комикс на Робърт Къркман, Тони Мур и Чарли Адлърд. Излъчването му започва по AMC на 31 октомври 2010 г. с 90-минутен премиерен епизод.","genre":"Ужаси ","year":"2010","imageUrl":"https://avidly.lareviewofbooks.org/wp-content/uploads/2013/10/walking_dead_one_sheet_poster.jpg","date":"2021-01-20","actors":[]},{"id":"852pXKQmeJwt1hyrDrrKir","name":"Jokera","descrption":"„Жокера“ е американски психологически трилър от 2019 г., режисиран и продуциран от Тод Филипс, който е написал съвместно сценария със Скот Силвър. Филмът, базиран на герои от ДиСи Комикс, предлага история за произхода на Жокера, развиваща се през 1981 г.","genre":"Криминале/Драма","year":"2019","imageUrl":"https://i.ytimg.com/vi/aN4AlLPl23w/maxresdefault.jpg","date":"2021-01-20","actors":[]},{"id":"BDedcrTbNmkmgpmDnDvcgu","name":"Spider-Man","descrption":"Спайдър-Мен е измислен супергерой на Марвел Комикс, създаден от писателя Стан Лий и художника Стив Дитко. Появил се за пръв път в Amazing Fantasy бр. 15 през месец август 1962 г., той става един от най-популярните, трайни и разпознаваеми супергерои в света","genre":" Екшън/Фантастичен","year":"1962","imageUrl":"https://images.indianexpress.com/2019/09/spider-man-759.jpg","date":"2021-01-20","actors":[]},{"id":"RtUZArBd212m75fAvMZB6N","name":"THE FATE OF THE FURIOUS","descrption":"he Fate of the Furious (alternatively known as F8 and Fast & Furious 8) is a 2017 American action film directed by F. Gary Gray and written by Chris Morgan. It is the sequel to Furious 7 (2015) and the eighth installment in the Fast & Furious franchise. The film stars Vin Diesel, Dwayne Johnson, Jason Statham, Michelle Rodriguez, Tyrese Gibson, Chris \"Ludacris\" Bridges, Scott Eastwood, Nathalie Emmanuel, Elsa Pataky, Kurt Russell, and Charlize Theron. The Fate of the Furious follows Dominic Toretto (Diesel), who has settled down with his wife Letty Ortiz (Rodriguez), until cyberterrorist Cipher (Theron) coerces him into working for her and turns him against his team, forcing them to find Dom and take down Cipher.","genre":" Екшън/Приключенски","year":"2017","imageUrl":"https://webnews.bg/uploads/images/03/4503/464503/768x432.jpg?_=1580482898","date":"2021-01-20","actors":[]},{"id":"AnLyEQ2eKkAzfmcvwVk3sV","name":"Anabel","descrption":"Анабел е американски свръхестествен филм на ужасите от 2014 г., режисиран от Джон Р. Леонети, написан от Гари Дауберман и продуциран от Питър Сафран и Джеймс Уан. Това е предистория към The Conjuring от 2013 г. и втората вноска във франчайза на Conjuring Universe.","genre":"Ужаси ","year":"2014","imageUrl":"https://m.media-amazon.com/images/M/MV5BYmI4NDNiMmQtZTFkYi00ZDVmLThlYTAtMWJlMjU1M2I2ZmViXkEyXkFqcGdeQXVyNjg2NjQwMDQ@._V1_.jpg","date":"2021-01-21","actors":[]},{"id":"WEGQZVC7HVZZBeaEqEvdeh","name":"The Conjuring","descrption":"„Заклинанието“ е американски свръхестествен филм на ужасите от 2013 г. на режисьора Джеймс Уан. През 2014 г. излиза спин-оф филма „Анабел“, а през 2016 г. излиза продължението „Заклинанието 2“","genre":"Ужаси ","year":"2013","imageUrl":"https://filmisub.com/uploads/movies/138843/xYGkdhOEVoFrLNUotuTXemtQAWd.jpg","date":"2021-01-21","actors":[]}]